"Afrikaans" = "Afrikaans";
"Albanian" = "Albanais";
"Amharic" = "Amharique";
"Arabic" = "Arabe";
"Are you sure you want to remove these languages? You will not be able to restore them without reinstalling OS X." = "Voulez-vous vraiment supprimer ces langues? Il sera nécessaire de réinstaller OS X si jamais vous voulez les restaurer.";
"Armenian" = "Armenien";
"Assamese" = "Assamese";
"Aymara" = "Aymara";
"Azerbaijani" = "Azerbaîdjanais";
"Basque" = "Basque";
"Bengali" = "Bengali";
"Bislama" = "Bislama";
"Breton" = "Breton";
"Bulgarian" = "Bulgare";
"Burmese" = "Birman";
"Byelorussian" = "Biélorusse";
"Cancel" = "Annuler";
"Canceling operation..." = "Annulation…";
"Cannot remove all languages" = "Imposible de supprimer toutes les langues";
"Catalan" = "Catalan";
"Cherokee" = "Cherokee";
"Chinese" = "Chinois";
"Chinese (Simplified Han)" = "Chinois (simplifié)";
"Chinese (Traditional Han)" = "Chinois (traditionel)";
"Continue" = "Continuer";
"Croatian" = "Croate";
"Current architecture: %@" = "Current architecture: %@";
"Czech" = "Tchéque";
"Danish" = "Danois";
"Dutch" = "Néerlandais";
"Dzongkha" = "Dzongkha";
"English" = "Anglais";
"English (Australia)" = "Anglais (Australia)";
"English (Canada)" = "Anglais (Canada)";
"English (United Kingdom)" = "Anglais (United Kingdom)";
"English (New Zealand)" = "Anglais (New Zealand)";
"English (United States)" = "Anglais (United States)";
"Esperanto" = "Esperanto";
"Estonian" = "Estonien";
"Faroese" = "Féroïen";
"Farsi" = "Farsi";
"Filipino" = "Filipino";
"Finnish" = "Finlandais";
"Flemish" = "Flemish";
"French" = "Français";
"French (Canada)" = "Français (Canada)";
"French (Switzerland)" = "Français (Suisse)";
"Galician" = "Galicien";
"Georgian" = "Géorgien";
"German" = "Allemand";
"German (Austria)" = "Allemand (Austria)";
"German (Switzerland)" = "Allemand (Suisse)";
"Greek" = "Grec";
"Greenlandic" = "Groenlandais";
"Guarani" = "Guarani";
"Gujarati" = "Gujarati";
"Hangul" = "Hangul";
"Hawaiian" = "Hawaiian";
"Hebrew" = "Hébreu";
"Hindi" = "Hindi";
"Hungarian" = "Hongrois";
"Icelandic" = "Islandais";
"Indonesian" = "Indonesien";
"Input Method" = "Input Method";
"Inuktitut" = "Inuktitut";
"Irish" = "Irlandais";
"Italian" = "Italien";
"Japanese" = "Japonais";
"Javanese" = "Javanais";
"Kannada" = "Kannada";
"Kashmiri" = "Kashmiri";
"Kazakh" = "Kazakh";
"Kazakh (Cyrillic)" = "Kazakh (Cyrillic)";
"Khmer" = "Khmer";
"Kinyarwanda" = "Kinyarwanda";
"Kirghiz" = "Kirghiz";
"Korean" = "Coréen";
"Kotoeri" = "Kotoeri";
"Kurdish" = "Kurde";
"Kernowek" = "Kernowek";
"Files removed. Space saved: %@." = "Langues supprimées. Espace récupéré : %@.";
"Lao" = "Lao";
"Latin" = "Latin";
"Latvian" = "Letton";
"Lithuanian" = "Lithuanien";
"Macedonian" = "Macédonien";
"Marathi" = "Marathi";
"Malagasy" = "Malgache";
"Maori" = "Maori";
"Malay" = "Malais";
"Malayalam" = "Malayalam";
"Maltese" = "Maltais";
"Manx" = "Manx";
"Marathi" = "Marathi";
"Moldavian" = "Moldave";
"Mongolian" = "Mongol";
"Monolingual is stopping without making any changes. Your OS has not been modified." = "Monolingual a été interrompu avant toute modification. Votre système est intact.";
"Monolingual started" = "Monolingual started";
"Monolingual finished" = "Monolingual finished";
"Started removing files" = "Started removing files";
"Finished removing files" = "Finished removing files";
"Removing architecture from universal binary" = "Removing architecture from universal binary";
"Nepali" = "Népali";
"Norwegian" = "Norvégien";
"Norwegian Bokmal" = "Norwegian (Bokmal)";
"Norwegian Nynorsk" = "Norwegian (Nynorsk)";
"Nothing done" = "Aucune action effectuée";
"OK" = "OK";
"Oriya" = "Oriya";
"Oromo" = "Oromo";
"Pashto" = "Pashto";
"Permission Error" = "Erreur d'autorisation";
"Polish" = "Polonais";
"Portuguese" = "Portugais";
"Portuguese (Brazil)" = "Portugais (Brésil)";
"Punjabi" = "Punjabi";
"Quechua" = "Quechua";
"Removal cancelled" = "Suppression annulée";
"Removal completed" = "Suppression complète";
"Removing all languages will make OS X inoperable. Please keep at least one language and try again." = "Supprimer toutes les langues rendra OS X inopérant. Veuillez garder au moins une langue et recommencez.";
"Removing language" = "Suppression des langues";
"Removing..." = "Suppression…";
"Romanian" = "Roumain";
"Rundi" = "Rundi";
"Russian" = "Russe";
"Sami" = "Sami";
"Sanskrit" = "Sanskrit";
"Scottish" = "Écossais";
"Serbian" = "Serbe";
"Sindhi" = "Sindhi";
"Sinhalese" = "Sinhalais";
"Slovak" = "Slovaque";
"Slovenian" = "Slovène";
"Somali" = "Somali";
"Spanish" = "Espagnol";
"Stop" = "Stop";
"Sundanese" = "Sundanais";
"Swahili" = "Swahili";
"Swedish" = "Suédois";
"Tagalog" = "Tagalog";
"Klingon" = "Klingon";
"Tajiki" = "Tadjik";
"Tamil" = "Tamil";
"Tatar" = "Tatare";
"Telugu" = "Telugu";
"Thai" = "Thaï";
"Tibetan" = "Tibétain";
"Tigrinya" = "Tigrinya";
"Tongan" = "Tongan";
"Turkish" = "Turc";
"Turkmen" = "Turkmène";
"Turkmen (Cyrillic)" = "Turkmen (Cyrillic)";
"Turkmen (Latin)" = "Turkmen (Latin)";
"Uighur" = "Ouïghour";
"Ukrainian" = "Ukrainien";
"Update Available" = "Mise à jour disponible";
"Urdu" = "Ourdou";
"Uzbek" = "Ouzbéke";
"Vietnamese" = "Vietnamien";
"WARNING!" = "ATTENTION!";
"Welsh" = "Gallois";
"Yiddish" = "Yiddish";
"You are about to delete the English language files. Are you sure you want to do that?" = "You are about to delete the English language files. Are you sure you want to do that?";
"You cancelled the removal. Some files were erased, some were not. Space saved: %@." = "Vous avez interrompu la suppression. Certains fichiers sont effacés, d'autres pas. Espace récupéré: %@.";
"You entered an incorrect administrator password." = "Mot de passe administrateur incorrect.";
"from" = "de";
